Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1509.html.tmx
Source language: sme
Languages: nob

source: Ođđajagisárdni 2007
nob: Nyttårstale 2007

source: Sámedikki presideanta Aili Keskitalo ođđajagisárdni 2007 .
nob: Sametingspresident Aili Keskitalos nyttårstale 2007 .

source: Sámedikki presideanta Aili Keskitalo .
nob: Sametingspresident Aili Keskitalo .

source: Ráhkis álbmot .
nob: Kjære alle sammen .

source: Otne lea ođđa jagi vuosttaš beaivi .
nob: I dag er det den første dagen i ett nytt år .

source: Dát seavdnjadeamos áigi jagis oažžu min ohcalit guđet guimmiideamet lusa ja gávdnat oadjebasvuođa árbevieruin ja rituálain .
nob: Den mørkeste tiden på året får oss til å søke sammen og finne trygghet i tradisjoner og ritualer .

source: Juovlaallabasit lea soabahanáigi , áigi smiehtadit dan jagi birra mii lea vássán .
nob: Julehøytiden er en forsoningens tid , en tid til å dvele ved året som gikk .

source: Ođđajagi ávvudeapmi čalmmusta ahte mis lea ođđa álgu , ja ođđa vejolašvuođat .
nob: Nyttårsfeiringen er en markering av at vi får en ny start , og nye muligheter .

source: Jos sámi álbmot galgá sáhttit geahččat ovddasguvlui , de ferte dat oažžut vejolašvuođa guođđit juoga das mii lea vássán .
nob: Hvis samefolket skal kunne se framover , må vi få anledning til å legge bak oss noe av det som har vært .

source: Earenoamážit guokte váttis ášši leat hehtten min geahččamis ovddas ¬guvlui ja mun doaivvun ahte mii fargga nagodivččiimet soabahit daiguin ja joatkit viidásit .
nob: I alle fall to vanskelige saker har hindret oss i å se framover , og det er mitt håp at vi snart klarer å forsone oss med dem og gå videre .

source: Nuortasámit leat dat oassi sámi álbmogis geaid eatnamat juogaduvvojedje golmma stáhtii , ja dainna lágiin ledje sis eanet hehttehusat sin eallinvuohkái ja kultuvrii go eará sámiin .
nob: Østsamene er den delen av samefolket som fikk sine landområder delt mellom tre stater , og har dermed mer enn noen andre samer fått hindringer i veien for sin levemåte og kultur .

source: 2007s álggahuvvo vuosttaš nuortasámi kulturásahusa huksen .
nob: I 2007 starter byggingen av den første østsamiske kulturinstitusjonen .

source: Mii galgat ovttas váikkuhit dan ahte Nuortasámi musea sáhttá geavahuvvot kultuvrra loktemii , ja ahte sihke nuortasámit ja eará sámit sáhttet čevllohallat dainna .
nob: La oss sammen bidra til at Østsamisk museum blir en drivkraft i en kulturreisning som både østsamer og andre samer kan være stolte av .

source: Sámediggi áigu maid bargat dan badjelii ahte davviguovlluid beroštupmi lokte rájiidrasttideaddji ovttasbarggu nuortasámiid gaskkas , nu ahte mii maŋit áiggis sáhttit dadjat : dalle dat jorgalahttui !
nob: Sametinget vil også arbeide for at fokuset på nordområdene gir et løft for det grenseoverskridende samarbeidet mellom østsamene , slik at vi i ettertiden kan si : det var da det snudde !

source: Ollu sámiin lea leamaš váttis deaividit Norgga skuvlaárgabeivviin .
nob: Mange samer har hatt et vanskelig møte med den norske skolehverdagen .

source: Boarrásiid gaskkas lea joavku geain lea leamaš stuorámus váttisvuohta dat go soađi ja dáruiduhttinpolitihka geažil eai goassege ožžon vuođđooahpu .
nob: For én gruppe av våre eldre har den største vanskeligheten vært at de på grunn av krigen og fornorskningspolitikken aldri fikk noen grunnutdanning .

source: Diibmá ožžo 70s dáin boarrásiin viimmat šállobuhtadusa , ja 2007s meannuduvvojit vel eanet dakkár ohcamat .
nob: I fjor ble 70 av disse eldre endelig tilkjent billighetserstatning , og i løpet av 2007 vil enda flere av dem få sine søknader behandlet .

source: Mun doaivvun ahte dát sáhttá árvvolaččat loahpahit daid guhkesáiggi rahčamusaid .
nob: Det er mitt håp at dette kan bli en verdig avslutning på en langvarig kamp for anerkjennelse .

source: Sámediggi áigu geahččalit ásahahttit veahkkeortnega sidjiide geat ain rahčet oktavuođain almmolaš eiseválddiid ektui .
nob: Sametinget vil arbeide for at det blir etablert en hjelpeordning for de som enda sliter med kontakten med offentlige myndigheter .

source: 2007 galgá leat dat jahki go mii váldit atnui ođđa resurssaid maiguin sihkkarastit boahtteáiggi min gielaide ja kultuvrii .
nob: 2007 skal være året da vi tar i bruk nye ressurser for å sikre en framtid for våre språk og kultur .

source: Dáruiduhttinpolitihka váikkuhusat joatkašuvvet ain , ja mii fertet nanno ¬seappot goazahit dan – ja geahččalit jorgalahttit dán ovdáneami .
nob: Virkningene av fornorskningspolitikken fortsetter stadig , og det må enda sterkere grep til for å bremse – og kanskje greie å snu denne utviklingen .

source: Dan botta go mii leat vuordán máŋggaid jagiid ahte stáhta galgá ollašuhttit daid eavttuid maid Sámediggi bijai sámeálbmotfoandda geavaheapmái , de leat foandda reanttut čoggon , ja leat dál birrasii 30 miljon ruvnno .
nob: Mens vi har ventet i mange år på at staten skal oppfylle de forutsetningene Sametinget satte for å kunne ta i bruk Samefolkets fond , så har rentene på fondet samlet seg , og utgjør nå rundt 30 millioner kroner .

source: Dát resurssat dárbbášuvvojit bargui sámi gielain ja kultuvrrain , ja mii áigut dán jagi áigge geavahišgoahtit daid .
nob: Arbeidet for samisk språk og kultur trenger disse ressursene , og vi vil i løpet av året som kommer begynne å ta dem i bruk .

source: Mun oaivvildan ahte stuora oassi dáin ruđain , 10 miljon ruvnno , berre adnojuvvot sámegiel girjjálašvuođa nanosmahttimii .
nob: Jeg mener en vesentlig del av disse midlene , 10 millioner kroner , bør gå til å styrke samisk litteratur .

source: Dás lea stuorra ávki sámi čállingiela , fága- ja kulturgaskkusteami nannemii .
nob: Det vil være et stort bidrag til styrking av samisk skriftspråk , fag- og kulturformidling .

source: Min gielas ja min árbevirolaš máhtolašvuođas leat min álbmoga eallinoainnut ja oaidnu máilbmái vurkejuvvon .
nob: I språket , og i den tradisjonelle kunnskapen , ligger vårt folks livsanskuelse og syn på verden lagret .

source: Oasi dain – nugo ovdagáttuid eará álbmotčearddaide ja ovdagáttuid sidjiide geat válljejit eallit veaháš earáládje – berret mii guođđit , eat ge šat fievrrididt viidásit min mánáide .
nob: Noe av dette – slik som fordommer mot andre folkegrupper og fordommer mot dem som velger å leve livet litt annerledes – bør vi legge fra oss og ikke formidle videre til våre barn .

source: Deaŧaleamos olmmošvuoigatvuohta lea beassat mearridit iežas rupmaša ja seksuali ¬tehta .
nob: Den mest grunnleggende menneskerett er retten til å bestemme over sin egen kropp og seksualitet .

source: Mii eat dohkket seksuála vearredaguid min gaskkas , eatge eará servodagainge .
nob: Seksuelle overgrep er ikke akseptable , verken i våre eller andre samfunn .

source: Danne mun moraštan ja balan go mánáide biddjojuvvo ovddasvástádus olles ¬olbmuid daguin daid unohis roahcanáššiid oktavuođas Guovdageainnus .
nob: Derfor er det med sorg og bekymring jeg ser at barn blir tillagt ansvaret for voksnes handlinger i forbindelse med de beklagelige overgrepssakene i Kautokeino .

source: Mun áinnas rámiidan Dievddut searvvi Guovdageainnus dan barggu ovddas maid dahket go muittuhit midjiide ahte albma dievddut atnet árvvus nissonolbmuid ja mánáid .
nob: Jeg vil gjerne berømme mannsforeningen Dievddut i Kautokeino for det arbeidet de gjør for å minne oss om at respekt for kvinner og barn er noe som kjennetegner et ekte mannfolk .

source: Ollu eamiálbmotvieljain ja oappáin lea áibbas eará dilli go mis .
nob: Mange av våre urfolksbrødre og søstre lever under helt andre forhold enn oss .

source: Danne lea dat bargu maid mii bargat oččodit eamiálbmotvuoigatvuođaid dohkkehuvvot riikkaidgaskasaččat maiddái solidaritehta ¬bargu .
nob: Vårt arbeid for en internasjonal anerkjennelse av urfolksrettigheter er derfor også et solidaritetsarbeid .

source: Máilmmis mas hástalusat eai leat dušše riikka rájáid siskkobealde , dárbbašit mii geatnegahtti politihkalaš ovttasbarggu , ja maid rájiidrasttideaddji riekteservodaga .
nob: I en verden der utfordringene ikke holder seg innenfor en stats grenser , trenger vi et forpliktende politisk samarbeid , og et rettssamfunn som også er grenseoverskridende .

source: Mun ávžžuhan danne davviriikkaid stáhtaid váldit jođiheaddji saji dan barggus ahte ON váldočoahkkin mearridivččii álgoálbmotjulggaštusa dán jagi áigge .
nob: Jeg oppfordrer derfor de nordiske statene til å ta en ledende rolle i arbeidet for at FNs generalforsamling vedtar en urfolkserklæring i løpet av året som kommer .

source: Mii geat orrut davvin dárbbašit stuorát váikkuhanfámu min resurssaid hálddašeapmái min iežamet guovlluin .
nob: Vi som bor i nord trenger større innflytelse på forvaltningen av ressursene i våre egne områder .

source: Jos mii dáinna bargguin galgat lihkostuvvat , de fertet mii bargat ovttas , beroškeahttá guđe álbmogii mii gullat .
nob: Skal vi lykkes i dette arbeidet , så må vi jobbe sammen , uavhengig av hvilket folk vi tilhører .

source: Muhto jos galgat bargat ovttas , de fertejit eamiálbmogiid vuoigatvuođat gal oažžut buoret dohkkeheami go dál .
nob: Men skal vi jobbe sammen må urfolks rettigheter anerkjennes i sterkere grad enn i dag .

source: Sámi vuoigatvuođat sáhttet leat vuođđun dasa ahte mii buohkat oažžut stuorát váikkuhanfámu min iežamet árgabeaivái .
nob: Samiske rettigheter kan være grunnlaget for at vi alle får større innflytelse på vår egen hverdag .

source: Boazologu heiveheami oktavuođas Oarje-Finnmárkkus leat mii oahppan ahte mii eat gávnna buriid čovdosiid jus eat gulahala , ja jus eat ane árvvus árbevirolaš máhtolašvuođa .
nob: I forbindelse med reintallstilpasningen i Vest-Finnmark har vi lært at vi ikke finner gode løsninger uten dialog , og uten respekt for den tradisjonelle kunnskapen .

source: Ulbmil boahtte jahkái livčče oažžut ođđa lága boazodollui , mainna buorebut gozihit álbmotrievtti geatnegasvuođaid ja sámi riekteipmárdusa .
nob: Et nytt lovverk for reindrifta , som bedre ivaretar folkerettens forpliktelser og samisk rettsoppfatning , er en målsetning i løpet av året som kommer .

source: Jahki 2007 sáhttá maid leat dat jahki goas almmolaš lávdegoddi dadjá ahte sámiin ja earáin Finnmárkkus lea vuoigatvuohta guolli ¬riggodagaide olggobealde min rittu .
nob: Året 2007 kan også være det året da et offentlig utvalg slår fast at samer og andre i Finnmark har rett til fiskeressursene utenfor kysten vår .

source: Sámediggi áigu oččodit láhkačatnosa dáid vuoigat ¬vuođaide – ja dakkár hálddašeami man bokte buorebut sihkkarastojuvvošii ássan ja árvobuvttadeapmi mearragáttiin .
nob: Sametinget vil arbeide for en lovfesting av disse rettighetene – og for en forvaltning som bedre sikrer bosetting og verdiskapning langs kysten .

source: Muhto sámi boahtteáiggi ii sáhte sihkkarastit dušše ođasmuvvi resurssaid vuođul .
nob: Men en samisk framtid kan ikke sikres bare på grunnlag av fornybare ressurser .

source: Sámi kultuvrra ávnnaslaš vuođđu lea rievdan maŋimuš sohkabuolvva áigge .
nob: Det materielle grunnlaget for samisk kultur har endret seg i løpet av den siste generasjonen .

source: Ođasmuvakeahtes resurssaid geavaheapmi ferte ovddiduvvot várrogasat , ja nu ahte leat ávkin nu oallugiidda go vejolaš .
nob: Bruken av ikke-fornybare ressurser må utvikles på en skånsom måte , som kommer flest mulig til gode .

source: Dan seammás go mii sihkkarastit luondduvuđđosa , de fertet mii áŋgiruššat infrastruktuvrrain , oahppovejolašvuođaiguin , gelbbolašvuođabargosajiiguin , ja priváhta ealáhusaid ovddidemiin ja dainna lágiin sihkkarastit nuoraide boahtteáiggi min guovlluin .
nob: Samtidig som vi sikrer naturgrunnlaget må det også satses på infrastruktur , utdanningsmuligheter , kompetansearbeidsplasser , og utvikling av det private næringsliv for å sikre ungdom en fremtid i våre områder .

source: Dáiguin sániiguin háliidan dovddahit doaivaga ja vuordámušaid boahtteáigái , ja sávan didjiide buohkaide buori ođđa jagi !
nob: Med disse ordene vil jeg uttrykke håp og forventninger til framtiden , og ønske dere alle et godt nytt år .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 10.01.2007
nob: Sist endret 10.01.2007
